-- phpMyAdmin SQL Dump
-- version 3.2.4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Oct 06, 2010 at 07:19 ﻿--
-- Database: `news`
--
﻿
-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `name` varchar(20) COLLATE utf8_persian_ci NOT NULL,
  `pass` varchar(20) COLLATE utf8_persian_ci NOT NULL,
  `email` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `accessLevel` varchar(20) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`email`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;
﻿
--
-- Dumping data for table `admin`
--
﻿
﻿INSERT INTO `admin` (`name`, `pass`, `email`, `accessLevel`) VALUES
('admin', '111111', 'email@yahoo.com', 'fullAccess')﻿;
﻿
-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE IF NOT EXISTS `comments` (
  `name` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `email` varchar(100) COLLATE utf8_persian_ci DEFAULT NULL,
  `site` varchar(200) COLLATE utf8_persian_ci DEFAULT NULL,
  `dateEN` varchar(200) CHARACTER SET utf8 DEFAULT NULL,
  `dateFA` varchar(200) CHARACTER SET utf8 DEFAULT NULL,
  `newsId` int(10) NOT NULL,
  `commentsId` int(10) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`commentsId`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=2 ;
﻿
--
-- Dumping data for table `comments`
--
﻿
﻿INSERT INTO `comments` (`name`, `email`, `site`, `dateEN`, `dateFA`, `newsId`, `commentsId`) VALUES
('name', 'email', 'site', 'dateEN', 'dateFA', 22, 1)﻿;
﻿
-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `newSerial` int(20) NOT NULL,
  `fullDate` date NOT NULL,
  `dateEN` varchar(100) CHARACTER SET utf8 NOT NULL,
  `dateFA` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `newsTime` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `author` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `accessLevel` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `newsGroup` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `newsTitle` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  `brief` text COLLATE utf8_persian_ci NOT NULL,
  `newsBody` longtext COLLATE utf8_persian_ci NOT NULL,
  `lastDateModified` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `lastDateENModified` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `lastDateFAModified` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `lastTimeModified` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `lastOneModified` varchar(100) COLLATE utf8_persian_ci DEFAULT NULL,
  `image` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=46 ;
﻿
--
-- Dumping data for table `news`
--
﻿
﻿INSERT INTO `news` (`id`, `newSerial`, `fullDate`, `dateEN`, `dateFA`, `newsTime`, `author`, `accessLevel`, `newsGroup`, `newsTitle`, `brief`, `newsBody`, `lastDateModified`, `lastDateENModified`, `lastDateFAModified`, `lastTimeModified`, `lastOneModified`, `image`) VALUES
(35, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:16:36', 'داریوش کبیر', 'سطح دسترسی', 'گروه خبری', 'مردی بزرگ', '<p>\r\n	سلممممم</p>\r\n', '<p>\r\n	عغهغفهغففغعهغفهغفهمتن خبر</p>\r\n', '', '', '', '', NULL, 'upload/thumb20100822171636.jpg')﻿,
(43, 2147483647, '2010-10-06', '2010/10/06', '1389/07/14', '11:22:25', '2', '3', '1', '4', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p>\r\n			asdasdasdas<img alt="cool" src="http://localhost/IGW+/projects/newsProject2/modules/ckeditor/plugins/smiley/images/shades_smile.gif" title="cool" /></p>\r\n	</body>\r\n</html>\r\n', 'sdfsafdsasafsaf', '20101006112225', '2010/10/06', '1389/07/14', '11:22:25', '2', 'upload/thumb20101006112225.jpg')﻿,
(36, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:44:59', 'الیاس', '0', 'ایران', 'استاکس‌نت در ایران جاسوسی می‌کند ', '   	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود ', '   	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود ', '', '', '', '', NULL, 'upload/thumb20100823044459.jpg')﻿,
(34, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:15:21', 'اصغر ترقه', '23', 'رایانه', 'وقتی آنجلینا‌جولی ناجی ایران و اسلام می‌شود ! ', '   	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود ', '   	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود    	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود ', '', '', '', '', NULL, 'upload/thumb20100822171521.jpg')﻿,
(37, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:50:21', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', '', '', '', '', NULL, 'upload/thumb20100823045021.jpg')﻿,
(38, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:53:20', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', '', '', '', '', NULL, 'upload/thumb20100823045320.jpg')﻿,
(39, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:56:39', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', '', '', '', '', NULL, 'upload/thumb20100823045639.jpg')﻿,
(40, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '8:25:12', '', '', '', '', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p dir="rtl">\r\n			salam چطوری ؟ <span style="font-size: 10px;">شسیشسی<span style="font-size: 16px;">شسیشسی <span style="background-color: rgb(218, 165, 32);">شسیشسی<span style="color: rgb(255, 140, 0);">شسیش</span><span style="color: rgb(240, 255, 240);">شسیشسی</span></span></span></span></p>\r\n	</body>\r\n</html>\r\n', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<br />\r\n	</body>\r\n</html>\r\n', '', '', '', '', NULL, 'upload/thumb20100823082512.jpg')﻿,
(41, 2147483647, '2010-09-21', '2010/09/21', '1389/06/30', '9:43:17', '', '', '', '', '', '', '', '', '', '', NULL, '')﻿,
(42, 2147483647, '2010-10-04', '2010/10/04', '1389/07/12', '9:00:38', 'علی خفنه !!!', 'a3', 'گروه خبری', 'سلام عزیزم !', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p>\r\n			شسیشسیش</p>\r\n	</body>\r\n</html>\r\n', 'شسیشسیشس', '20101004090038', '2010/10/04', '1389/07/12', '9:00:38', 'علی خفنه !!!', 'upload/thumb20101004090038.jpg')﻿,
(45, 2147483647, '2010-10-06', '2010/10/06', '1389/07/14', '12:23:50', 'نادر شاه افشار', '94', 'ایران', 'دنیا، متحیر از صادرات نخستین محموله بنزین ایران', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p dir="rtl" style="text-align: justify;">\r\n			<span style="font-family: tahoma,geneva,sans-serif;">یک فعال بازار نفت به خبرگزاری رویترز گفت: ما بعید می&zwnj;دانستیم که ایران بتواند بنزین صادر کند اما اکنون باید گفت این کار غیرممکن نبوده است. ساموئل سیزوک کارشناس نفتی موسسه آی.اچ.اس نیز گفت: این امکان وجود دارد هر آن چه که ایرانی&zwnj;ها اعلام می&zwnj;کنند درست باشد </span></p>\r\n	</body>\r\n</html>\r\n', '<p style="line-height: 120%;">\r\n	<font face="Tahoma" size="2">ورود نخستین محموله بنزین صادراتی ایران به بازار خاورمیانه، نه تنها سبب گیج شدن فعالان این بازار در منطقه و جهان شده، بلکه در حال حاضر قدرت چانه&zwnj;زنی را در اختیار جمهوری اسلامی قرار داده است.<br />\r\n	<br />\r\n	</font></p>\r\n<p align="justify" dir="rtl" style="line-height: 120%;">\r\n	&nbsp;</p>\r\n<p style="line-height: 120%;">\r\n	<font face="Tahoma" size="2">با اعلام خودکفایی تولید بنزین در ایران، بازار این محصول دچار تنش&zwnj;های زیادی شد بطوری که به سرعت منجر به کاهش قیمت بنزین در منطقه شد. اما در ادامه ، اقدام ایران در صادرات نخستین محموله بنزین خود به این بازار سبب شد تا فعالان بازار نفت در مصاحبه با رویترز با تائید این صادرات، آن را امری بسیار گیج کننده بدانند.<br />\r\n	<br />\r\n	مساله&zwnj;ای که معاون وزیر نفت نیز درباره این اقدام ایران اعلام کرده که اکنون قدرت التماس و درخواست برای خرید بنزین در اختیار کشورهایی که فروشنده یا تحریم کننده بوده&zwnj;اند،است.<br />\r\n	<br />\r\n	خبرگزاری رویترز دراین رابطه گزارشی منتشر کرده که فارس با اشاره به آن نوشت: نخستین محموله بنزین صادراتی ایران درماه اوت وارد بازار شده است که این امر گزارش مقام&zwnj;های ایران در این زمینه را تایید می&zwnj;کند.<br />\r\n	<br />\r\n	پیش&zwnj;تر مقامات نفتی ایران از صادرات نخستین محموله بنزین صادراتی ایران خبر داده و این کار را نشانه&zwnj;ای از شکست تلاش&zwnj;های آمریکا برای اعمال فشار به ایران با تحریم فروش بنزین به این کشور ارزیابی کرده بودند.<br />\r\n	<br />\r\n	دولت آمریکا در ماه ژوئن(خرداد) با هدف اعمال فشار به ایران و به گمان این که واردات بنزین به اصطلاح پاشنه آشیل ایران است فروش بنزین به ایران را ممنوع و شرکت&zwnj;های خارجی فروشنده بنزین به ایران را به مجازات تهدید کرد.<br />\r\n	<br />\r\n	اتحادیه اروپا نیز تحت فشار آمریکا قانون مشابهی در این زمینه تصویب کرد. اما ایران با اجرای طرح ابتکاری تولید بنزین در واحدهای پتروشیمی نه تنها توانست نیاز داخلی خود به این ماده را تامین کند بلکه نخستین محموله بنزین خود را به بازارهای جهانی صادر کرده است.<br />\r\n	<br />\r\n	رویترز نیز دراین&zwnj;باره نوشت: ایران که مدتها وابستگی زیادی به بنزین وارداتی داشت نخستین محموله بنزین صادراتی خود را در ماه اوت روانه بازار کرد. یک فعال بازار نفت به این خبرگزاری غربی گفت: ما بعید می&zwnj;دانستیم که ایران بنزین صادر کند اما اکنون باید گفت این کار غیرممکن نبوده است&quot;.<br />\r\n	<br />\r\n	ساموئل سیزوک کارشناس نفتی موسسه آی.اچ.اس نیز گفت: &quot;این امکان وجود دارد هر آن چه که ایرانی&zwnj;ها اعلام می&zwnj;کنند درست باشد&quot;.<br />\r\n	<br />\r\n	در حالی که ایران طی یک ماه اخیر واردات بنزین نداشته است رویترز در تلاش با هدف کاستن از اهمیت اقدام ایران در صادرات بنزین خود به نقل از این فرد افزود: ممکن است آنها بخشی از بنزین وارداتی را صادر کرده باشند. ضمن آنکه شاید با تولید بنزین در پتروشیمی&zwnj;ها مازاد اندکی داشته باشند که به دلیل ذخایر گسترده امکان صادرات یک یا دو محموله را به آنها بدهد.<br />\r\n	<br />\r\n	وی در ادامه این امر را بسیار گیج کننده دانسته و اعلام کرده که باید منتظر باشیم و ببینیم آیا این روند ادامه می یابد یا نه.<br />\r\n	<br />\r\n	بر اساس این گزارش خروج ایران از بازار بنزین این بازار را با مازاد عرضه رو به رو کرده و تایید خبر صادرات بنزین ایران می تواند ضربه دیگری به این بازار باشد.</font></p>\r\n<p style="line-height: 120%;">\r\n	<br />\r\n	<font face="Tahoma" size="2"><font color="#0000ff"><b>قدرت چانه&zwnj;زنی در اختیار ایران<br />\r\n	</b><br />\r\n	</font>در همین رابطه معاون وزیر نفت با اعلام اینکه کاهش تولید بنزین در روزهای اخیر اصلاً صحت ندارد، تصریح کرده که هم اکنون قدرت چانه&zwnj;زنی در اختیار جمهوری اسلامی است و قدرت التماس و درخواست به سمت کشورهایی که فروشنده یا تحریم کننده بوده&zwnj;اند، تغییر مسیر داده است.<br />\r\n	<br />\r\n	عبدالحسین بیات، اعلام کرده که جمهوری اسلامی ایران از سرمایه&zwnj;گذاران داخلی و خارجی دعوت می&zwnj;کند که از این فرصت طلایی استفاده کنند.<br />\r\n	<br />\r\n	وی گفت:&zwnj; میزان سرمایه&zwnj;گذاری که در وزارت نفت هدف&zwnj;گذاری شد در بخش بالادستی قریب به 250 میلیارد دلار برای سرمایه&zwnj;گذاری و توسعه است که عموماً با هدف توسعه میادین مشترک توسعه پالایشگاه کشور و توسعه صنعت گاز صورت می&zwnj;پذیرد.<br />\r\n	<br />\r\n	وی در ادامه با اشاره به این&zwnj;که در حال حاضر هیچ نیازی به خرید بنزین از شرکت خارجی که در گذشته به ایران می&zwnj;فروختند، نداریم، تأکید کرد:&zwnj; از نیمه دوم مرداد ماه امسال تاکنون بنزین قابل توجهی که قبلاً بیش از 23 میلیون لیتر با توجه به نیاز کشور در روز وارد می&zwnj;شد، به سه دهم میلیون در لیتر در بعضی از مواقع تقلیل پیدا کرده و در یک زمانی حتی به صفر رسیده است.<br />\r\n	<br />\r\n	به گفته وی، &zwnj; این روند تولید بنزین در مجتمع پتروشیمی ادامه پیدا می&zwnj;یابد و تا زمانی که تعدادی از پالایشگاه&zwnj;های ما برنامه توسعه دارند قرارا است تا آخر سال آن&zwnj;ها به تولید برسد و تولید آن&zwnj;ها همین نیاز کشور را تأمین می&zwnj;کند.<br />\r\n	<br />\r\n	وی افزود:&zwnj; پروژه&zwnj;هایی که در بخش پالایشگاهی داریم برای سال 90، 91 سرویس می&zwnj;دهند. مازاد نیاز کشور نیز هست که حتی زمینه صادرات را به کشورهای همجوار را فراهم می&zwnj;کند.<br />\r\n	<br />\r\n	معاون وزیر نفت در ادامه تصریح کرد: &zwnj;با توجه به این&zwnj;که ذخایر بنزین&zwnj;ها در مجتمع پتروشیمی توسعه پیدا کرده، شرکت ملی پالایش با سرعت کمی با توجه به نیاز کمتر برداشت می&zwnj;کند.</font></p>\r\n<p dir="rtl">\r\n	<br />\r\n	<font face="Tahoma" size="2"><b><font color="#0000ff">تکذیب کیفیت نداشتن بنزین تولیدی<br />\r\n	</font><br />\r\n	</b>بیات ادامه داد:&zwnj; در نکته&zwnj;ای که در آن ابهام به وجود آمده، بحث نداشتن کیفیت و ایجاد احتراق در ماشین است که مطرح شده که تمام این مسائل تکذیب می&zwnj;شود.<br />\r\n	وی خاطر نشان کرد: توسعه بنزین در مجتمع&zwnj;های پتروشیمی به دلیل این&zwnj;که میزان دیسانس&zwnj;هایش به روز نیست از بعضی از پالایشگاه&zwnj;های قدیمی جهان حتی پالایشگاه&zwnj;های قدیمی خودمان بهتراست.<br />\r\n	وی با بیان این&zwnj;که کاهش تولید بنزین در روزهای اخیر اصلاً صحت ندارد، گفت:&zwnj; برای کاهش تولید بنزین ما با شرکت ملی، پالایش و بخش هماهنگ هستیم.<br />\r\n	<br />\r\n	بیات ادامه داد: مصرف جامع را با توجه به این&zwnj;که سفرهای درونی شهری به اتمام رسیده عمدتاً با خواست شرکت ملی پالایش گاه و پخش ظرفیت گذشته را کاهش دادیم و اگر مشکلات فنی برطرف شود، در صورت تقاضا در اختیار آن&zwnj;ها قرار می&zwnj;دهیم در غیر این صورت همین مقدار ظرفیت به تولید ادامه می&zwnj;دهیم.<br />\r\n	معاون وزیر نفت با بیان اینکه هم اکنون 17 تا 20 میلیون لیتر در پتروشیمی تولید می&zwnj;شود، افزود: توان تولید بنزین در پتروشیمی بیش از این&zwnj;&zwnj;هاست و ما اکنون 6 مجتمع بنزین را به کار می&zwnj;گیریم که در صورت نیاز توان تولید بیشتر آن را نیز داریم.</font></p>\r\n', '20101006122350', '2010/10/06', '1389/07/14', '12:23:50', 'نادر شاه افشار', 'upload/thumb20101006122350.jpg')﻿;
﻿
-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `name` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `family` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `pass` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `email` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `accessLevel` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `title` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `note` longtext COLLATE utf8_persian_ci NOT NULL,
  `sentNumber` int(10) NOT NULL,
  `fullDate` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `dateEN` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `dateFA` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `registerTime` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`email`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;
﻿
--
-- Dumping data for table `users`
--
﻿
﻿INSERT INTO `users` (`name`, `family`, `pass`, `email`, `accessLevel`, `title`, `note`, `sentNumber`, `fullDate`, `dateEN`, `dateFA`, `registerTime`) VALUES
('', '', '', '', '', '', '', 0, '20101004075230', '2010/10/04', '1389/07/12', '7:52:30')﻿,
('ali', '', 'pass', 'mail@yahoo.com', '', '', '', 0, '20101004080826', '2010/10/04', '1389/07/12', '8:08:26')﻿,
('amoghli', '', 'salam', '123', '', '', '', 0, '20101004081548', '2010/10/04', '1389/07/12', '8:15:48')﻿,
('test', '', '123', 'cool00boy00@gmail.com', '0', 'عضو جدید', '', 0, '20101004125110', '2010/10/04', '1389/07/12', '12:51:10')﻿;
