-- phpMyAdmin SQL Dump
-- version 3.2.4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Sep 16, 2010 at 08:54 ﻿--
-- Database: `news`
--
﻿
-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE IF NOT EXISTS `comments` (
  `name` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `email` varchar(100) COLLATE utf8_persian_ci DEFAULT NULL,
  `site` varchar(200) COLLATE utf8_persian_ci DEFAULT NULL,
  `dateEN` varchar(200) CHARACTER SET utf8 DEFAULT NULL,
  `dateFA` varchar(200) CHARACTER SET utf8 DEFAULT NULL,
  `newsId` int(10) NOT NULL,
  `commentsId` int(10) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`commentsId`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=2 ;
﻿
--
-- Dumping data for table `comments`
--
﻿
﻿INSERT INTO `comments` (`name`, `email`, `site`, `dateEN`, `dateFA`, `newsId`, `commentsId`) VALUES
('name', 'email', 'site', 'dateEN', 'dateFA', 22, 1)﻿;
﻿
-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `newSerial` int(20) NOT NULL,
  `fullDate` date NOT NULL,
  `dateEN` varchar(100) CHARACTER SET utf8 NOT NULL,
  `dateFA` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `newsTime` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `author` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `accessLevel` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `newsGroup` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `newsTitle` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  `brief` text COLLATE utf8_persian_ci NOT NULL,
  `newsBody` longtext COLLATE utf8_persian_ci NOT NULL,
  `image` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=41 ;
﻿
--
-- Dumping data for table `news`
--
﻿
﻿INSERT INTO `news` (`id`, `newSerial`, `fullDate`, `dateEN`, `dateFA`, `newsTime`, `author`, `accessLevel`, `newsGroup`, `newsTitle`, `brief`, `newsBody`, `image`) VALUES
(35, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:16:36', 'حبیب تیزه', '23', 'ایران', 'پروژه "ایران و ایرانی هراسی" به سبک داخلی ', '   	\r\n\r\nباید توجه داشت که بسیاری از ایرانیانی که به خارج از کشور رفته و در آنجا ساکن شده اند از سر عناد با سرزمین مادری خود این کار را نکرده اند با این حال وقتی عده ای در داخل حاکمیت نگاهی خصمانه به ایران و ایرانی دارند ، چگونه می توان به جذب هم میهنان امید بست ؟ ', '   	\r\n\r\nباید توجه داشت که بسیاری از ایرانیانی که به خارج از کشور رفته و در آنجا ساکن شده اند از سر عناد با سرزمین مادری خود این کار را نکرده اند با این حال وقتی عده ای در داخل حاکمیت نگاهی خصمانه به ایران و ایرانی دارند ، چگونه می توان به جذب هم میهنان امید بست ؟    	\r\n\r\nباید توجه داشت که بسیاری از ایرانیانی که به خارج از کشور رفته و در آنجا ساکن شده اند از سر عناد با سرزمین مادری خود این کار را نکرده اند با این حال وقتی عده ای در داخل حاکمیت نگاهی خصمانه به ایران و ایرانی دارند ، چگونه می توان به جذب هم میهنان امید بست ؟ ', 'upload/thumb20100822171636.jpg')﻿,
(36, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:44:59', 'الیاس', '0', 'ایران', 'استاکس‌نت در ایران جاسوسی می‌کند ', '   	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود ', '   	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود    	\r\n\r\nآلودگی کامپیوترهای صنعتی ایران به این کرم جاسوس می‌تواند از این جهت برای مسئولین نگران کننده باشد که توسط این کرم جاسوس حتی ممکن است اطلاعات مربوط به فعالیت های هسته‌ای و نظامی ایران در ناشناخته ترین واحدهای صنعتی یا دانشگاهی قابل رصد شود ', 'upload/thumb20100823044459.jpg')﻿,
(34, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:15:21', 'اصغر ترقه', '23', 'رایانه', 'وقتی آنجلینا‌جولی ناجی ایران و اسلام می‌شود ! ', '   	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود ', '   	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود    	\r\n\r\nسناریوی فیلم که بر اساس اهداف اطلاعاتی ساخته شده از آنجا جالب می‌شود که یک جاسوس روسی در ماموریتی از جانب کرملین مامور حمله هسته‌ای به تهران و مکه با استفاده از کلاهکهای اتمی آمریکا از خاک این کشور می‌شود، اینجاست که قهرمان آمریکایی فیلم با بازی آنجلینا جولی وارد می‌شود ', 'upload/thumb20100822171521.jpg')﻿,
(37, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:50:21', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', 'upload/thumb20100823045021.jpg')﻿,
(38, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:53:20', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', 'upload/thumb20100823045320.jpg')﻿,
(39, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:56:39', 'ممد', '22', 'گروع خبری', 'سلام چطوری ؟', 'دزدی در ..', 'دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران دزدی در تهران ', 'upload/thumb20100823045639.jpg')﻿,
(40, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '8:25:12', '', '', '', '', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p dir="rtl">\r\n			salam چطوری ؟ <span style="font-size: 10px;">شسیشسی<span style="font-size: 16px;">شسیشسی <span style="background-color: rgb(218, 165, 32);">شسیشسی<span style="color: rgb(255, 140, 0);">شسیش</span><span style="color: rgb(240, 255, 240);">شسیشسی</span></span></span></span></p>\r\n	</body>\r\n</html>\r\n', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<br />\r\n	</body>\r\n</html>\r\n', 'upload/thumb20100823082512.jpg')﻿;
