-- phpMyAdmin SQL Dump
-- version 3.2.4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Aug 27, 2010 at 07:45 ق.ظ
-- Server version: 5.1.41
-- PHP Version: 5.3.1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `news`
--

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `newSerial` int(20) NOT NULL,
  `fullDate` date NOT NULL,
  `dateEN` varchar(100) CHARACTER SET utf8 NOT NULL,
  `dateFA` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `newsTime` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `author` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `accessLevel` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `newsGroup` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `newsTitle` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  `brief` text COLLATE utf8_persian_ci NOT NULL,
  `newsBody` longtext COLLATE utf8_persian_ci NOT NULL,
  `image` varchar(250) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=41 ;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `newSerial`, `fullDate`, `dateEN`, `dateFA`, `newsTime`, `author`, `accessLevel`, `newsGroup`, `newsTitle`, `brief`, `newsBody`, `image`) VALUES
(35, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:16:36', 'ط­ط¨غŒط¨ طھغŒط²ظ‡', '23', 'ط§غŒط±ط§ظ†', 'ظ¾ط±ظˆعکظ‡ "ط§غŒط±ط§ظ† ظˆ ط§غŒط±ط§ظ†غŒ ظ‡ط±ط§ط³غŒ" ط¨ظ‡ ط³ط¨ع© ط¯ط§ط®ظ„غŒ ', '   	\r\n\r\nط¨ط§غŒط¯ طھظˆط¬ظ‡ ط¯ط§ط´طھ ع©ظ‡ ط¨ط³غŒط§ط±غŒ ط§ط² ط§غŒط±ط§ظ†غŒط§ظ†غŒ ع©ظ‡ ط¨ظ‡ ط®ط§ط±ط¬ ط§ط² ع©ط´ظˆط± ط±ظپطھظ‡ ظˆ ط¯ط± ط¢ظ†ط¬ط§ ط³ط§ع©ظ† ط´ط¯ظ‡ ط§ظ†ط¯ ط§ط² ط³ط± ط¹ظ†ط§ط¯ ط¨ط§ ط³ط±ط²ظ…غŒظ† ظ…ط§ط¯ط±غŒ ط®ظˆط¯ ط§غŒظ† ع©ط§ط± ط±ط§ ظ†ع©ط±ط¯ظ‡ ط§ظ†ط¯ ط¨ط§ ط§غŒظ† ط­ط§ظ„ ظˆظ‚طھغŒ ط¹ط¯ظ‡ ط§غŒ ط¯ط± ط¯ط§ط®ظ„ ط­ط§ع©ظ…غŒطھ ظ†ع¯ط§ظ‡غŒ ط®طµظ…ط§ظ†ظ‡ ط¨ظ‡ ط§غŒط±ط§ظ† ظˆ ط§غŒط±ط§ظ†غŒ ط¯ط§ط±ظ†ط¯ طŒ ع†ع¯ظˆظ†ظ‡ ظ…غŒ طھظˆط§ظ† ط¨ظ‡ ط¬ط°ط¨ ظ‡ظ… ظ…غŒظ‡ظ†ط§ظ† ط§ظ…غŒط¯ ط¨ط³طھ طں ', '   	\r\n\r\nط¨ط§غŒط¯ طھظˆط¬ظ‡ ط¯ط§ط´طھ ع©ظ‡ ط¨ط³غŒط§ط±غŒ ط§ط² ط§غŒط±ط§ظ†غŒط§ظ†غŒ ع©ظ‡ ط¨ظ‡ ط®ط§ط±ط¬ ط§ط² ع©ط´ظˆط± ط±ظپطھظ‡ ظˆ ط¯ط± ط¢ظ†ط¬ط§ ط³ط§ع©ظ† ط´ط¯ظ‡ ط§ظ†ط¯ ط§ط² ط³ط± ط¹ظ†ط§ط¯ ط¨ط§ ط³ط±ط²ظ…غŒظ† ظ…ط§ط¯ط±غŒ ط®ظˆط¯ ط§غŒظ† ع©ط§ط± ط±ط§ ظ†ع©ط±ط¯ظ‡ ط§ظ†ط¯ ط¨ط§ ط§غŒظ† ط­ط§ظ„ ظˆظ‚طھغŒ ط¹ط¯ظ‡ ط§غŒ ط¯ط± ط¯ط§ط®ظ„ ط­ط§ع©ظ…غŒطھ ظ†ع¯ط§ظ‡غŒ ط®طµظ…ط§ظ†ظ‡ ط¨ظ‡ ط§غŒط±ط§ظ† ظˆ ط§غŒط±ط§ظ†غŒ ط¯ط§ط±ظ†ط¯ طŒ ع†ع¯ظˆظ†ظ‡ ظ…غŒ طھظˆط§ظ† ط¨ظ‡ ط¬ط°ط¨ ظ‡ظ… ظ…غŒظ‡ظ†ط§ظ† ط§ظ…غŒط¯ ط¨ط³طھ طں    	\r\n\r\nط¨ط§غŒط¯ طھظˆط¬ظ‡ ط¯ط§ط´طھ ع©ظ‡ ط¨ط³غŒط§ط±غŒ ط§ط² ط§غŒط±ط§ظ†غŒط§ظ†غŒ ع©ظ‡ ط¨ظ‡ ط®ط§ط±ط¬ ط§ط² ع©ط´ظˆط± ط±ظپطھظ‡ ظˆ ط¯ط± ط¢ظ†ط¬ط§ ط³ط§ع©ظ† ط´ط¯ظ‡ ط§ظ†ط¯ ط§ط² ط³ط± ط¹ظ†ط§ط¯ ط¨ط§ ط³ط±ط²ظ…غŒظ† ظ…ط§ط¯ط±غŒ ط®ظˆط¯ ط§غŒظ† ع©ط§ط± ط±ط§ ظ†ع©ط±ط¯ظ‡ ط§ظ†ط¯ ط¨ط§ ط§غŒظ† ط­ط§ظ„ ظˆظ‚طھغŒ ط¹ط¯ظ‡ ط§غŒ ط¯ط± ط¯ط§ط®ظ„ ط­ط§ع©ظ…غŒطھ ظ†ع¯ط§ظ‡غŒ ط®طµظ…ط§ظ†ظ‡ ط¨ظ‡ ط§غŒط±ط§ظ† ظˆ ط§غŒط±ط§ظ†غŒ ط¯ط§ط±ظ†ط¯ طŒ ع†ع¯ظˆظ†ظ‡ ظ…غŒ طھظˆط§ظ† ط¨ظ‡ ط¬ط°ط¨ ظ‡ظ… ظ…غŒظ‡ظ†ط§ظ† ط§ظ…غŒط¯ ط¨ط³طھ طں ', 'upload/thumb20100822171636.jpg'),
(36, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:44:59', 'ط§ظ„غŒط§ط³', '0', 'ط§غŒط±ط§ظ†', 'ط§ط³طھط§ع©ط³â€Œظ†طھ ط¯ط± ط§غŒط±ط§ظ† ط¬ط§ط³ظˆط³غŒ ظ…غŒâ€Œع©ظ†ط¯ ', '   	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯ ', '   	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯    	\r\n\r\nط¢ظ„ظˆط¯ع¯غŒ ع©ط§ظ…ظ¾غŒظˆطھط±ظ‡ط§غŒ طµظ†ط¹طھغŒ ط§غŒط±ط§ظ† ط¨ظ‡ ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ظ…غŒâ€Œطھظˆط§ظ†ط¯ ط§ط² ط§غŒظ† ط¬ظ‡طھ ط¨ط±ط§غŒ ظ…ط³ط¦ظˆظ„غŒظ† ظ†ع¯ط±ط§ظ† ع©ظ†ظ†ط¯ظ‡ ط¨ط§ط´ط¯ ع©ظ‡ طھظˆط³ط· ط§غŒظ† ع©ط±ظ… ط¬ط§ط³ظˆط³ ط­طھغŒ ظ…ظ…ع©ظ† ط§ط³طھ ط§ط·ظ„ط§ط¹ط§طھ ظ…ط±ط¨ظˆط· ط¨ظ‡ ظپط¹ط§ظ„غŒطھ ظ‡ط§غŒ ظ‡ط³طھظ‡â€Œط§غŒ ظˆ ظ†ط¸ط§ظ…غŒ ط§غŒط±ط§ظ† ط¯ط± ظ†ط§ط´ظ†ط§ط®طھظ‡ طھط±غŒظ† ظˆط§ط­ط¯ظ‡ط§غŒ طµظ†ط¹طھغŒ غŒط§ ط¯ط§ظ†ط´ع¯ط§ظ‡غŒ ظ‚ط§ط¨ظ„ ط±طµط¯ ط´ظˆط¯ ', 'upload/thumb20100823044459.jpg'),
(34, 2147483647, '2010-08-22', '2010/08/22', '1389/05/31', '5:15:21', 'ط§طµط؛ط± طھط±ظ‚ظ‡', '23', 'ط±ط§غŒط§ظ†ظ‡', 'ظˆظ‚طھغŒ ط¢ظ†ط¬ظ„غŒظ†ط§â€Œط¬ظˆظ„غŒ ظ†ط§ط¬غŒ ط§غŒط±ط§ظ† ظˆ ط§ط³ظ„ط§ظ… ظ…غŒâ€Œط´ظˆط¯ ! ', '   	\r\n\r\nط³ظ†ط§ط±غŒظˆغŒ ظپغŒظ„ظ… ع©ظ‡ ط¨ط± ط§ط³ط§ط³ ط§ظ‡ط¯ط§ظپ ط§ط·ظ„ط§ط¹ط§طھغŒ ط³ط§ط®طھظ‡ ط´ط¯ظ‡ ط§ط² ط¢ظ†ط¬ط§ ط¬ط§ظ„ط¨ ظ…غŒâ€Œط´ظˆط¯ ع©ظ‡ غŒع© ط¬ط§ط³ظˆط³ ط±ظˆط³غŒ ط¯ط± ظ…ط§ظ…ظˆط±غŒطھغŒ ط§ط² ط¬ط§ظ†ط¨ ع©ط±ظ…ظ„غŒظ† ظ…ط§ظ…ظˆط± ط­ظ…ظ„ظ‡ ظ‡ط³طھظ‡â€Œط§غŒ ط¨ظ‡ طھظ‡ط±ط§ظ† ظˆ ظ…ع©ظ‡ ط¨ط§ ط§ط³طھظپط§ط¯ظ‡ ط§ط² ع©ظ„ط§ظ‡ع©ظ‡ط§غŒ ط§طھظ…غŒ ط¢ظ…ط±غŒع©ط§ ط§ط² ط®ط§ع© ط§غŒظ† ع©ط´ظˆط± ظ…غŒâ€Œط´ظˆط¯طŒ ط§غŒظ†ط¬ط§ط³طھ ع©ظ‡ ظ‚ظ‡ط±ظ…ط§ظ† ط¢ظ…ط±غŒع©ط§غŒغŒ ظپغŒظ„ظ… ط¨ط§ ط¨ط§ط²غŒ ط¢ظ†ط¬ظ„غŒظ†ط§ ط¬ظˆظ„غŒ ظˆط§ط±ط¯ ظ…غŒâ€Œط´ظˆط¯ ', '   	\r\n\r\nط³ظ†ط§ط±غŒظˆغŒ ظپغŒظ„ظ… ع©ظ‡ ط¨ط± ط§ط³ط§ط³ ط§ظ‡ط¯ط§ظپ ط§ط·ظ„ط§ط¹ط§طھغŒ ط³ط§ط®طھظ‡ ط´ط¯ظ‡ ط§ط² ط¢ظ†ط¬ط§ ط¬ط§ظ„ط¨ ظ…غŒâ€Œط´ظˆط¯ ع©ظ‡ غŒع© ط¬ط§ط³ظˆط³ ط±ظˆط³غŒ ط¯ط± ظ…ط§ظ…ظˆط±غŒطھغŒ ط§ط² ط¬ط§ظ†ط¨ ع©ط±ظ…ظ„غŒظ† ظ…ط§ظ…ظˆط± ط­ظ…ظ„ظ‡ ظ‡ط³طھظ‡â€Œط§غŒ ط¨ظ‡ طھظ‡ط±ط§ظ† ظˆ ظ…ع©ظ‡ ط¨ط§ ط§ط³طھظپط§ط¯ظ‡ ط§ط² ع©ظ„ط§ظ‡ع©ظ‡ط§غŒ ط§طھظ…غŒ ط¢ظ…ط±غŒع©ط§ ط§ط² ط®ط§ع© ط§غŒظ† ع©ط´ظˆط± ظ…غŒâ€Œط´ظˆط¯طŒ ط§غŒظ†ط¬ط§ط³طھ ع©ظ‡ ظ‚ظ‡ط±ظ…ط§ظ† ط¢ظ…ط±غŒع©ط§غŒغŒ ظپغŒظ„ظ… ط¨ط§ ط¨ط§ط²غŒ ط¢ظ†ط¬ظ„غŒظ†ط§ ط¬ظˆظ„غŒ ظˆط§ط±ط¯ ظ…غŒâ€Œط´ظˆط¯    	\r\n\r\nط³ظ†ط§ط±غŒظˆغŒ ظپغŒظ„ظ… ع©ظ‡ ط¨ط± ط§ط³ط§ط³ ط§ظ‡ط¯ط§ظپ ط§ط·ظ„ط§ط¹ط§طھغŒ ط³ط§ط®طھظ‡ ط´ط¯ظ‡ ط§ط² ط¢ظ†ط¬ط§ ط¬ط§ظ„ط¨ ظ…غŒâ€Œط´ظˆط¯ ع©ظ‡ غŒع© ط¬ط§ط³ظˆط³ ط±ظˆط³غŒ ط¯ط± ظ…ط§ظ…ظˆط±غŒطھغŒ ط§ط² ط¬ط§ظ†ط¨ ع©ط±ظ…ظ„غŒظ† ظ…ط§ظ…ظˆط± ط­ظ…ظ„ظ‡ ظ‡ط³طھظ‡â€Œط§غŒ ط¨ظ‡ طھظ‡ط±ط§ظ† ظˆ ظ…ع©ظ‡ ط¨ط§ ط§ط³طھظپط§ط¯ظ‡ ط§ط² ع©ظ„ط§ظ‡ع©ظ‡ط§غŒ ط§طھظ…غŒ ط¢ظ…ط±غŒع©ط§ ط§ط² ط®ط§ع© ط§غŒظ† ع©ط´ظˆط± ظ…غŒâ€Œط´ظˆط¯طŒ ط§غŒظ†ط¬ط§ط³طھ ع©ظ‡ ظ‚ظ‡ط±ظ…ط§ظ† ط¢ظ…ط±غŒع©ط§غŒغŒ ظپغŒظ„ظ… ط¨ط§ ط¨ط§ط²غŒ ط¢ظ†ط¬ظ„غŒظ†ط§ ط¬ظˆظ„غŒ ظˆط§ط±ط¯ ظ…غŒâ€Œط´ظˆط¯ ', 'upload/thumb20100822171521.jpg'),
(37, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:50:21', 'ظ…ظ…ط¯', '22', 'ع¯ط±ظˆط¹ ط®ط¨ط±غŒ', 'ط³ظ„ط§ظ… ع†ط·ظˆط±غŒ طں', 'ط¯ط²ط¯غŒ ط¯ط± ..', 'ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ', 'upload/thumb20100823045021.jpg'),
(38, 2147483647, '0000-00-00', '2010/08/23', '1389/06/01', '4:53:20', 'ظ…ظ…ط¯', '22', 'ع¯ط±ظˆط¹ ط®ط¨ط±غŒ', 'ط³ظ„ط§ظ… ع†ط·ظˆط±غŒ طں', 'ط¯ط²ط¯غŒ ط¯ط± ..', 'ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ', 'upload/thumb20100823045320.jpg'),
(39, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '4:56:39', 'ظ…ظ…ط¯', '22', 'ع¯ط±ظˆط¹ ط®ط¨ط±غŒ', 'ط³ظ„ط§ظ… ع†ط·ظˆط±غŒ طں', 'ط¯ط²ط¯غŒ ط¯ط± ..', 'ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ط¯ط²ط¯غŒ ط¯ط± طھظ‡ط±ط§ظ† ', 'upload/thumb20100823045639.jpg'),
(40, 2147483647, '2010-08-23', '2010/08/23', '1389/06/01', '8:25:12', '', '', '', '', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<p dir="rtl">\r\n			salam ع†ط·ظˆط±غŒ طں <span style="font-size: 10px;">ط´ط³غŒط´ط³غŒ<span style="font-size: 16px;">ط´ط³غŒط´ط³غŒ <span style="background-color: rgb(218, 165, 32);">ط´ط³غŒط´ط³غŒ<span style="color: rgb(255, 140, 0);">ط´ط³غŒط´</span><span style="color: rgb(240, 255, 240);">ط´ط³غŒط´ط³غŒ</span></span></span></span></p>\r\n	</body>\r\n</html>\r\n', '<html>\r\n	<head>\r\n		<title></title>\r\n	</head>\r\n	<body>\r\n		<br />\r\n	</body>\r\n</html>\r\n', 'upload/thumb20100823082512.jpg');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
